[
  "dataview",
  "calendar",
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-custom-frames",
  "copilot",
  "metadata-menu",
  "obsidian-tracker",
  "obsidian-icon-folder",
  "symbols-prettifier",
  "task-list-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "auto-note-mover",
  "obsidian-banners",
  "homepage",
  "cmdr"
]